<?php
/*
Template Name: Технологии
*/
if (wp_is_mobile()) {
    get_header();
} else {
    get_header('white');
}
?>

<main>
    <div class="tech_top wrapper show">
        <div class="tech__video_preview full-bg">
            <div class="menu white menu--bg">
                <div class="menu_left">
                    <a data-cool-transition-top="r" href="/"><span class="title">Мы</span></a>
                    <a data-cool-transition-top="r" href="/agencies"><span class="title">Агентства</span></a>
                    <a data-cool-transition-top="r" class="this" href="/tech"><span class="title">Технологии</span></a>
                </div>
                <div class="menu_right">
                    <a data-cool-transition-top="l" href="/news"><span class="title">Журнал</span></a>
                    <a data-cool-transition-top="l" href="/contacts"><span class="title">Контакты</span></a>
                </div>
            </div>
        </div>
        <img src="/wp-content/themes/adv.ru/images/aizek.svg" alt="">
        <p>Развитие технологий и медиа привело к трансформации общества и изменениям в поведении аудитории брендов.</p>
        <p>Представители нового поколения по-новому взаимодействуют между собой и с окружающим миром. Чтобы попасть в их
            поле зрения, брендам нужно самим стать частью глобальных перемен.</p>
        <div class="play_button play-button-animate"></div>
    </div>
    <div class="tech_block wrapper animate animate--to-up animate--fade">
        <h2>6 преимуществ Aizek</h2>
        <div class="tech__pros">
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_1.svg" alt="">
                <h3>Результат</h3>
                <p>конкретный и измеряемый
                    <nobr>бизнес-результат</nobr>
                </p>
            </div>
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_2.svg" alt="">
                <h3>Данные</h3>
                <p>соединяет все доступные данные, создавая профили реальных потребителей</p>
            </div>
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_3.svg" alt="">
                <h3>Технологичность</h3>
                <p>использует технологии
                    искусственного интеллекта
                    для&nbsp;работы с данными</p>
            </div>
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_4.svg" alt="">
                <h3>Развитие</h3>
                <p>постоянно совершенствует
                    свою экспертизу
                    в&nbsp;автоматизации обработки данных и алгоритмизации
                    планирования</p>
            </div>
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_5.svg" alt="">
                <h3>Прозрачность</h3>
                <p>обеспечивает прозрачный
                    процесс медиапланирования
                    и&nbsp;закупки</p>
            </div>
            <div class="tech__pros__item">
                <img src="/wp-content/themes/adv.ru/images/tech_6.svg" alt="">
                <h3>Локальность</h3>
                <p>разработан в России специально для российского рынка</p>
            </div>
        </div>
    </div>
    <div class="wrapper animate animate--to-up animate--fade">
        <div class="tech__blue--bg full-bg">
            <div class="menu menu--bg">
                <div class="menu_left"><a data-cool-transition-top="r" href="/"><span class="title">Мы</span></a>
                    <a data-cool-transition-top="r" href="/agencies"><span class="title">Агентства</span></a>
                    <a data-cool-transition-top="r" class="this" href="/tech"><span class="title">Технологии</span></a>
                </div>
                <div class="menu_right">
                    <a data-cool-transition-top="l" href="/news"><span class="title">Журнал</span></a>
                    <a data-cool-transition-top="l" href="/contacts"><span class="title">Контакты</span></a>
                </div>
            </div>
        </div>
        <div class="tech__blue">
            <h2>
                Точный таргетинг покупателя
                во&nbsp;всех&nbsp;медиа
            </h2>
            <h2>
                Полная
                автоматизация
                процесса
            </h2>
            <h2>
                Оптимизация медиаинвестиций
                на&nbsp;бизнес-результат
            </h2>
        </div>
    </div>
    <div class="tech_block tech_block--icons wrapper animate animate--to-up animate--fade">
        <div class="tech__icons">
            <div class="tech__icons__item">
                <img src="/wp-content/themes/adv.ru/images/tech_icon_1.svg" alt="">
                <h3>Персона</h3>
            </div>
            <div class="tech__icons__item">
                <img src="/wp-content/themes/adv.ru/images/tech_icon_2.svg" alt="">
                <h3>Алгоритм</h3>
            </div>
            <div class="tech__icons__item">
                <img src="/wp-content/themes/adv.ru/images/tech_icon_3.svg" alt="">
                <h3>Трейд</h3>
            </div>
            <div class="tech__icons__item">
                <img src="/wp-content/themes/adv.ru/images/tech_icon_4.svg" alt="">
                <h3>Итог</h3>
            </div>
        </div>
    </div>
    <div class="tech_block tech_block--video animate animate--to-up animate--fade">
        <div class="tech__video_preview full-bg">
            <div class="menu white menu--bg">
                <div class="menu_left">
                    <a data-cool-transition-top="r" href="/"><span class="title">Мы</span></a>
                    <a data-cool-transition-top="r" href="/agencies"><span class="title">Агентства</span></a>
                    <a data-cool-transition-top="r" class="this" href="/tech"><span class="title">Технологии</span></a>
                </div>
                <div class="menu_right">
                    <a data-cool-transition-top="l" href="/news"><span class="title">Журнал</span></a>
                    <a data-cool-transition-top="l" href="/contacts"><span class="title">Контакты</span></a>
                </div>
            </div>
        </div>
        <p>
            Платформа Aizek впервые представлена российскому рынку на конференции АДВ Future of Media. <br>
            Революция Машин 15 ноября 2017 года Игорем Перевозчиковым, руководителем дивизиона разработок и инноваций
            АДВ&nbsp;Лаб.
        </p>
        <div class="play_button play-button-animate"></div>
    </div>
    <div class="tech_block tech_block--rounded wrapper animate animate--to-up animate--fade">
        <div class="tech__rounded" id="rounded">
            <div class="tech__rounded__texts">
                <p data-hover-text-id="0" class="tech__rounded__text tech__rounded__text__main">Модель сборки
                    потребительской группы
                    в Aizek.Персона</p>
                <p data-hover-text-id="1" class="tech__rounded__text">Ховер на элементе 1</p>
                <p data-hover-text-id="2" class="tech__rounded__text">Ховер на элементе 2</p>
                <p data-hover-text-id="3" class="tech__rounded__text">Ховер на элементе 3</p>
                <p data-hover-text-id="4" class="tech__rounded__text">Ховер на элементе 4</p>
                <p data-hover-text-id="5" class="tech__rounded__text">Ховер на элементе 5</p>
                <p data-hover-text-id="6" class="tech__rounded__text">Ховер на элементе 6</p>
                <p data-hover-text-id="7" class="tech__rounded__text">Ховер на элементе 7</p>
                <p data-hover-text-id="8" class="tech__rounded__text">Ховер на элементе 8</p>
            </div>
            <div class="tech__rounded__images">
                <div></div>
                <div data-hover-id="1">
                    <svg width="47px" height="60px" viewBox="0 0 47 60" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <defs></defs>
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1302.000000, -2177.000000)">
                            <path d="M1325.5,2177 C1332.14714,2177 1337.58571,2182.42448 1337.58571,2189.03969 L1337.58571,2194.0011 L1346.98571,2194.0011 C1348.12714,2194.0011 1349,2194.86108 1349,2195.98567 L1349,2227.07718 C1349,2232.56781 1344.50143,2237 1338.92857,2237 L1312.07143,2237 C1306.49857,2237 1302,2232.56781 1302,2227.07718 L1302,2195.98567 C1302,2194.86108 1302.87286,2194.0011 1304.01429,2194.0011 L1313.41429,2194.0011 L1313.41429,2189.03969 C1313.41429,2182.42448 1318.85286,2177 1325.5,2177 Z M1317.44286,2189.03969 L1317.44286,2194.0011 L1333.55714,2194.0011 L1333.55714,2189.03969 C1333.55714,2184.6075 1329.93143,2180.96913 1325.5,2180.96913 C1321.06857,2180.96913 1317.44286,2184.6075 1317.44286,2189.03969 Z M1344.97143,2198.03638 L1337.58571,2198.03638 L1337.58571,2201.4763 C1337.58571,2202.60088 1336.71286,2203.46086 1335.57143,2203.46086 C1334.43,2203.46086 1333.55714,2202.60088 1333.55714,2201.4763 L1333.55714,2198.03638 L1317.44286,2198.03638 L1317.44286,2201.4763 C1317.44286,2202.60088 1316.57,2203.46086 1315.42857,2203.46086 C1314.28714,2203.46086 1313.41429,2202.60088 1313.41429,2201.4763 L1313.41429,2198.03638 L1306.02857,2198.03638 L1306.02857,2227.14333 C1306.02857,2230.45094 1308.71429,2233.09702 1312.07143,2233.09702 L1338.92857,2233.09702 C1342.28571,2233.09702 1344.97143,2230.45094 1344.97143,2227.14333 L1344.97143,2198.03638 Z"
                                  id="Combined-Shape-Copy-2" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="2">
                    <svg width="49px" height="63px" viewBox="0 0 49 63" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">

                        <defs></defs>
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1451.000000, -2078.000000)">
                            <path d="M1484.25,2141 L1452.75,2141 C1451.7833,2141 1451,2140.2167 1451,2139.25 L1451,2093.75 C1451,2092.7833 1451.7833,2092 1452.75,2092 L1458,2092 L1458,2086.75 C1458,2085.7833 1458.7833,2085 1459.75,2085 L1465,2085 L1465,2079.75 C1465,2078.7833 1465.7833,2078 1466.75,2078 L1487.75,2078 C1487.8669,2078 1487.9831,2078.0119 1488.0965,2078.0357 C1488.1756,2078.0511 1488.2498,2078.0791 1488.3247,2078.105 C1488.3569,2078.1162 1488.3912,2078.1218 1488.4227,2078.1351 C1488.5053,2078.1694 1488.5823,2078.2149 1488.6586,2078.2611 C1488.6796,2078.2737 1488.7027,2078.2828 1488.723,2078.2961 C1488.8182,2078.3598 1488.9078,2078.4333 1488.989,2078.5145 L1499.4848,2089.0103 C1499.566,2089.0915 1499.6388,2089.1804 1499.7032,2089.2763 C1499.7207,2089.3015 1499.7312,2089.3295 1499.7466,2089.3554 C1499.79,2089.4275 1499.8327,2089.4989 1499.8649,2089.5766 C1499.8803,2089.6137 1499.888,2089.6536 1499.9006,2089.6914 C1499.9244,2089.7614 1499.9503,2089.83 1499.965,2089.9035 C1499.9881,2090.0169 1500,2090.1331 1500,2090.25 L1500,2125.25 C1500,2126.2167 1499.2167,2127 1498.25,2127 L1493,2127 L1493,2132.25 C1493,2133.2167 1492.2167,2134 1491.25,2134 L1486,2134 L1486,2139.25 C1486,2140.2167 1485.2167,2141 1484.25,2141 Z M1454.5,2095.5 L1454.5,2137.5 L1482.5,2137.5 L1482.5,2134 L1459.75,2134 C1458.7833,2134 1458,2133.2167 1458,2132.25 L1458,2095.5 L1454.5,2095.5 Z M1461.5,2088.5 L1461.5,2130.5 L1489.5,2130.5 L1489.5,2127 L1466.75,2127 C1465.7833,2127 1465,2126.2167 1465,2125.25 L1465,2088.5 L1461.5,2088.5 Z M1468.5,2081.5 L1468.5,2123.5 L1496.5,2123.5 L1496.5,2092 L1487.75,2092 C1486.7833,2092 1486,2091.2167 1486,2090.25 L1486,2081.5 L1468.5,2081.5 Z M1489.5,2083.9752 L1489.5,2088.5 L1494.0255,2088.5 L1489.5,2083.9752 Z"
                                  id="Combined-Shape-Copy-3" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="3">
                    <svg width="43px" height="65px" viewBox="0 0 43 65" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1634.000000, -2105.000000)">
                            <path d="M1672.11364,2169.01515 L1638.88636,2169.01515 C1636.73636,2169.01515 1634.97727,2167.24242 1634.97727,2165.07576 L1634.97727,2109.92424 C1634.97727,2107.75758 1636.73636,2105.98485 1638.88636,2105.98485 L1672.11364,2105.98485 C1674.26364,2105.98485 1676.02273,2107.75758 1676.02273,2109.92424 L1676.02273,2165.07576 C1676.02273,2167.24242 1674.26364,2169.01515 1672.11364,2169.01515 Z M1638.88636,2109.92424 L1638.88636,2165.07576 L1672.11364,2165.07576 L1672.11364,2109.92424 L1638.88636,2109.92424 Z M1662.34091,2117.80303 L1648.65909,2117.80303 C1647.48636,2117.80303 1646.70455,2117.01515 1646.70455,2115.83333 C1646.70455,2114.65152 1647.48636,2113.86364 1648.65909,2113.86364 L1662.34091,2113.86364 C1663.51364,2113.86364 1664.29545,2114.65152 1664.29545,2115.83333 C1664.29545,2117.01515 1663.51364,2117.80303 1662.34091,2117.80303 Z M1656.47727,2161.13636 L1654.52273,2161.13636 C1653.35,2161.13636 1652.56818,2160.34848 1652.56818,2159.16667 C1652.56818,2157.98485 1653.35,2157.19697 1654.52273,2157.19697 L1656.47727,2157.19697 C1657.65,2157.19697 1658.43182,2157.98485 1658.43182,2159.16667 C1658.43182,2160.34848 1657.65,2161.13636 1656.47727,2161.13636 Z"
                                  id="Combined-Shape-Copy-6" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="4">
                    <svg width="76px" height="76px" viewBox="0 0 76 76" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1722.000000, -2234.000000)">
                            <path d="M1761.6,2249.4 C1769.9,2250 1777.5,2255.1 1781,2263.3 C1785.7,2274.8 1780.2,2288.1 1768.7,2292.9 C1766.1,2294 1763.4,2294.5 1760.7,2294.6 C1760.7,2294.6 1760.6,2294.6 1760.6,2294.6 C1760.6,2294.6 1760.5,2294.6 1760.5,2294.6 C1760.4,2294.6 1760.2,2294.6 1760.1,2294.6 C1757.1,2294.6 1754.2,2294.1 1751.4,2292.9 C1745.8,2290.5 1741.4,2286.2 1739.1,2280.6 C1736.8,2275 1736.8,2268.9 1739.1,2263.3 C1741.5,2257.7 1745.8,2253.3 1751.4,2251 C1754.4,2249.8 1757.5,2249.2 1760.5,2249.3 C1760.5,2249.3 1760.6,2249.3 1760.6,2249.3 C1760.9,2249.3 1761.3,2249.4 1761.6,2249.4 Z M1776.7,2262.3 C1775.1,2259.5 1772.8,2257.2 1770,2255.5 C1771.2,2257.4 1772.2,2259.7 1772.9,2262.3 L1776.7,2262.3 Z M1778.2,2278.4 C1779.6,2274.4 1779.7,2269.9 1778.3,2265.7 L1773.7,2265.7 C1774,2267.7 1774.2,2269.8 1774.2,2272 C1774.2,2274.2 1774,2276.4 1773.6,2278.4 L1778.2,2278.4 Z M1750.3,2272 C1750.3,2274.2 1750.5,2276.3 1751,2278.3 L1759,2278.3 L1759,2265.6 L1750.9,2265.6 C1750.5,2267.6 1750.3,2269.8 1750.3,2272 Z M1769.5,2262.3 C1768,2257.4 1765.4,2253.8 1762.2,2252.9 L1762.2,2262.3 L1769.5,2262.3 Z M1758.9,2252.9 C1755.7,2253.8 1753.1,2257.4 1751.6,2262.3 L1758.9,2262.3 L1758.9,2252.9 Z M1758.9,2281.7 L1751.8,2281.7 C1753.3,2286.5 1755.9,2290.1 1758.9,2291.1 L1758.9,2281.7 Z M1762.2,2291 C1765.2,2290 1767.8,2286.5 1769.3,2281.6 L1762.2,2281.6 L1762.2,2291 Z M1762.2,2278.4 L1770.3,2278.4 C1770.7,2276.3 1770.9,2274.2 1770.9,2272 C1770.9,2269.8 1770.7,2267.7 1770.3,2265.7 L1762.2,2265.7 L1762.2,2278.4 Z M1751.7,2254.6 C1748.1,2256.3 1745.2,2258.9 1743.3,2262.3 L1748.2,2262.3 C1749,2259.3 1750.2,2256.7 1751.7,2254.6 Z M1741.8,2265.6 C1740.3,2269.8 1740.3,2274.2 1741.8,2278.4 L1747.5,2278.4 C1747.2,2276.3 1747,2274.2 1747,2272 C1747,2269.7 1747.2,2267.6 1747.5,2265.6 L1741.8,2265.6 Z M1743.3,2281.7 C1745.3,2285.1 1748.3,2287.9 1752,2289.6 C1750.5,2287.5 1749.2,2284.8 1748.3,2281.7 L1743.3,2281.7 Z M1769.8,2288.7 C1772.7,2286.9 1775.1,2284.5 1776.7,2281.7 L1772.9,2281.7 C1772.1,2284.4 1771.1,2286.7 1769.8,2288.7 Z M1735.7,2248.2 C1726.5,2257.6 1723.6,2271.1 1728,2283.5 L1724.9,2284.6 C1722.6,2278.1 1722.1,2271.1 1723.5,2264.3 C1725,2257.3 1728.4,2251 1733.3,2245.9 C1747.6,2231.3 1771.1,2230.9 1785.8,2245 L1785.8,2241.5 L1789.1,2241.5 L1789.2,2250.6 L1780.1,2250.7 L1780.1,2247.4 L1783.5,2247.4 C1770,2234.6 1748.7,2234.9 1735.7,2248.2 Z M1760,2309.3 C1750.7,2309.3 1741.4,2305.9 1734.2,2299 L1734.2,2302.5 L1730.9,2302.5 L1730.8,2293.4 L1739.9,2293.3 L1739.9,2296.6 L1736.5,2296.6 C1749.9,2309.4 1771.3,2309.1 1784.3,2295.8 C1793.5,2286.4 1796.4,2272.9 1792,2260.5 L1795.1,2259.4 C1797.4,2265.9 1797.9,2272.9 1796.5,2279.7 C1795,2286.7 1791.6,2293 1786.7,2298.1 C1779.4,2305.6 1769.7,2309.3 1760,2309.3 Z"
                                  id="Combined-Shape-Copy-7" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="5">
                    <svg width="62px" height="64px" viewBox="0 0 62 64" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1729.000000, -2414.000000)">
                            <path d="M1770.81732,2449.09403 L1758.98964,2449.09403 L1758.98964,2445.09403 L1770.039,2445.09403 L1769.09651,2440.25024 L1758.98964,2440.25024 L1758.98964,2436.25024 L1768.31819,2436.25024 L1767.03129,2429.63645 L1759.08719,2429.63645 L1748.70163,2420.04533 L1734.29645,2440.6193 L1770.35131,2473.40161 L1786.10921,2473.40161 L1786.10921,2468.45824 C1786.10921,2464.60199 1782.99252,2461.47782 1779.15029,2461.47782 L1773.22694,2461.47782 L1770.81732,2449.09403 Z M1779.15029,2457.47782 C1785.20381,2457.47782 1790.10921,2462.395 1790.10921,2468.45824 L1790.10921,2477.40161 L1768.80471,2477.40161 L1729,2441.20981 L1748.05135,2414 L1760.65166,2425.63645 L1770.32799,2425.63645 L1776.52364,2457.47782 L1779.15029,2457.47782 Z"
                                  id="Combined-Shape-Copy" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="6">
                    <svg width="76px" height="54px" viewBox="0 0 76 54" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1614.000000, -2558.000000)">
                            <path d="M1682.31364,2582.35455 C1686.80455,2584.6 1690,2589.26364 1690,2594.61818 L1690,2599.45455 L1689.13636,2599.97273 C1686.11364,2601.95909 1681.45,2603.16818 1676.35455,2603.16818 C1674.62727,2603.16818 1672.9,2602.99545 1671.34545,2602.73636 L1671.34545,2606.10455 L1670.56818,2606.62273 C1666.25,2609.55909 1659.42727,2611.28636 1652,2611.28636 C1644.57273,2611.28636 1637.66364,2609.55909 1633.43182,2606.62273 L1632.65455,2606.10455 L1632.65455,2602.73636 C1631.1,2602.99545 1629.37273,2603.16818 1627.64545,2603.16818 C1622.55,2603.16818 1617.88636,2602.04545 1614.86364,2599.97273 L1614,2599.45455 L1614,2594.61818 C1614,2589.26364 1617.19545,2584.6 1621.68636,2582.35455 C1619.7,2580.71364 1618.49091,2578.20909 1618.49091,2575.44545 C1618.49091,2570.35 1622.55,2566.29091 1627.64545,2566.29091 C1632.74091,2566.29091 1636.8,2570.43636 1636.8,2575.44545 C1636.8,2578.20909 1635.59091,2580.71364 1633.60455,2582.35455 C1635.41818,2583.21818 1636.97273,2584.51364 1638.18182,2585.98182 C1639.99545,2583.99545 1642.32727,2582.44091 1644.91818,2581.40455 C1641.55,2579.07273 1639.30455,2575.27273 1639.30455,2570.86818 C1639.30455,2563.87273 1645.00455,2558.17273 1652,2558.17273 C1658.99545,2558.17273 1664.69545,2563.87273 1664.69545,2570.86818 C1664.69545,2575.27273 1662.45,2579.15909 1659.08182,2581.40455 C1661.58636,2582.44091 1663.91818,2583.99545 1665.81818,2585.98182 C1667.11364,2584.42727 1668.66818,2583.21818 1670.39545,2582.35455 C1668.40909,2580.71364 1667.2,2578.20909 1667.2,2575.44545 C1667.2,2570.35 1671.34545,2566.29091 1676.35455,2566.29091 C1681.45,2566.29091 1685.50909,2570.43636 1685.50909,2575.44545 C1685.50909,2578.20909 1684.3,2580.71364 1682.31364,2582.35455 Z M1686.28636,2597.46818 L1686.28636,2594.61818 C1686.28636,2589.17727 1681.79545,2584.68636 1676.35455,2584.68636 C1672.98636,2584.68636 1670.05,2586.32727 1668.23636,2588.91818 C1670.13636,2591.85455 1671.25909,2595.39545 1671.34545,2599.10909 C1672.9,2599.36818 1674.54091,2599.54091 1676.35455,2599.54091 C1680.24091,2599.54091 1683.86818,2598.76364 1686.28636,2597.46818 Z M1652,2607.65909 C1658.21818,2607.65909 1663.91818,2606.36364 1667.71818,2604.20455 L1667.71818,2599.36818 C1667.71818,2590.64545 1660.72273,2583.65 1652,2583.65 C1643.27727,2583.65 1636.28182,2590.73182 1636.28182,2599.36818 L1636.28182,2604.20455 C1640.08182,2606.36364 1645.78182,2607.65909 1652,2607.65909 Z M1617.71364,2594.61818 L1617.71364,2597.46818 C1620.13182,2598.76364 1623.75909,2599.54091 1627.64545,2599.54091 C1629.37273,2599.54091 1631.1,2599.36818 1632.65455,2599.10909 C1632.74091,2595.30909 1633.86364,2591.85455 1635.76364,2588.91818 C1633.95,2586.41364 1631.01364,2584.68636 1627.64545,2584.68636 C1622.20455,2584.68636 1617.71364,2589.17727 1617.71364,2594.61818 Z M1622.11818,2575.44545 C1622.11818,2578.46818 1624.53636,2580.88636 1627.55909,2580.88636 C1630.58182,2580.88636 1633,2578.46818 1633,2575.44545 C1633,2572.42273 1630.58182,2570.00455 1627.55909,2570.00455 C1624.53636,2570.00455 1622.11818,2572.42273 1622.11818,2575.44545 Z M1661.06818,2570.86818 C1661.06818,2565.94545 1657.00909,2561.88636 1652,2561.88636 C1646.99091,2561.88636 1642.93182,2565.85909 1642.93182,2570.86818 C1642.93182,2575.87727 1646.99091,2579.93636 1652,2579.93636 C1657.00909,2579.93636 1661.06818,2575.87727 1661.06818,2570.86818 Z M1670.91364,2575.44545 C1670.91364,2578.46818 1673.33182,2580.88636 1676.35455,2580.88636 C1679.37727,2580.88636 1681.79545,2578.46818 1681.79545,2575.44545 C1681.79545,2572.42273 1679.37727,2570.00455 1676.35455,2570.00455 C1673.33182,2570.00455 1670.91364,2572.42273 1670.91364,2575.44545 Z"
                                  id="Combined-Shape-Copy-8" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="7">
                    <svg width="56px" height="53px" viewBox="0 0 56 53" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1447.000000, -2587.000000)">
                            <path d="M1447,2631.51273 C1447,2626.29911 1457.83871,2624.29854 1464.5828,2623.57106 L1461.27097,2620.23677 C1457.47742,2616.47812 1455.43011,2611.20389 1455.61075,2605.86903 C1455.7914,2600.47355 1458.13978,2595.50243 1462.17419,2591.86503 C1469.46022,2585.37832 1480.47957,2585.37832 1487.76559,2591.86503 C1491.86022,2595.44181 1494.14839,2600.41293 1494.32903,2605.86903 C1494.50968,2611.20389 1492.40215,2616.47812 1488.66882,2620.23677 L1485.35699,2623.57106 C1492.16129,2624.29854 1503,2626.29911 1503,2631.51273 C1503,2634.3014 1499.98925,2636.48384 1493.96774,2637.99943 C1488.90968,2639.27252 1482.16559,2640 1475,2640 C1467.83441,2640 1461.15054,2639.27252 1456.03226,2637.99943 C1450.07097,2636.48384 1447,2634.3014 1447,2631.51273 Z M1459.28387,2605.99028 C1459.10323,2610.41578 1460.72903,2614.53818 1463.86022,2617.69059 L1474.57849,2628.48156 C1474.81935,2628.72405 1475.18065,2628.72405 1475.42151,2628.48156 L1486.26022,2617.69059 C1489.33118,2614.53818 1490.95699,2610.41578 1490.83656,2605.99028 C1490.65591,2601.56477 1488.78925,2597.503 1485.47742,2594.59308 C1482.46667,2591.98627 1478.79355,2590.65256 1475.06022,2590.65256 C1471.32688,2590.65256 1467.59355,2591.98627 1464.64301,2594.59308 C1461.33118,2597.503 1459.4043,2601.56477 1459.28387,2605.99028 Z M1467.95484,2626.90535 C1455.43011,2627.8147 1450.79355,2630.664 1450.6129,2631.51273 C1450.97419,2633.14956 1459.94624,2636.3626 1475,2636.3626 C1490.05376,2636.3626 1499.02581,2633.14956 1499.3871,2631.51273 C1499.20645,2630.60337 1494.50968,2627.8147 1482.04516,2626.90535 L1477.95054,2631.02774 C1477.16774,2631.81584 1476.02366,2632.24021 1475,2632.24021 C1473.97634,2632.24021 1472.89247,2631.87647 1472.04946,2631.02774 L1467.95484,2626.90535 Z M1480.42891,2610.33739 C1479.04005,2611.7372 1477.16811,2612.40667 1475.35656,2612.46753 C1473.54501,2612.46753 1471.67307,2611.7372 1470.28421,2610.33739 C1468.89535,2608.93758 1468.17073,2607.1726 1468.17073,2605.22504 C1468.17073,2603.27748 1468.95574,2601.45165 1470.28421,2600.1127 C1473.06193,2597.31308 1477.65119,2597.31308 1480.42891,2600.1127 C1483.20662,2602.91232 1483.20662,2607.53777 1480.42891,2610.33739 Z M1471.79384,2605.22504 C1471.79384,2606.13796 1472.15615,2607.11174 1472.82039,2607.78122 C1473.48462,2608.45069 1474.33001,2608.81586 1475.29617,2608.81586 C1476.20195,2608.81586 1477.10773,2608.45069 1477.77196,2607.78122 C1479.16082,2606.38141 1479.16082,2604.12954 1477.77196,2602.72973 C1477.10773,2602.06026 1476.20195,2601.69509 1475.29617,2601.69509 C1474.3904,2601.69509 1473.48462,2602.06026 1472.82039,2602.72973 C1472.15615,2603.39921 1471.79384,2604.25126 1471.79384,2605.22504 Z"
                                  id="Combined-Shape-Copy-9" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
                <div data-hover-id="8">
                    <svg width="52px" height="44px" viewBox="0 0 52 44" version="1.1" xmlns="http://www.w3.org/2000/svg"
                         xmlns:xlink="http://www.w3.org/1999/xlink">
                        <g id="Style" stroke="none" stroke-width="1" fill="none" fill-rule="evenodd"
                           transform="translate(-1299.000000, -2514.000000)">
                            <path d="M1349,2514 C1350.104,2514 1351,2514.896 1351,2516 L1351,2548 C1351,2549.104 1350.104,2550 1349,2550 L1327,2550 L1327,2554 L1333,2554 C1334.104,2554 1335,2554.896 1335,2556 C1335,2557.104 1334.104,2558 1333,2558 L1317,2558 C1315.896,2558 1315,2557.104 1315,2556 C1315,2554.896 1315.896,2554 1317,2554 L1323,2554 L1323,2550 L1301,2550 C1299.896,2550 1299,2549.104 1299,2548 L1299,2516 C1299,2514.896 1299.896,2514 1301,2514 L1349,2514 Z M1347,2546 L1347,2518 L1303,2518 L1303,2546 L1347,2546 Z M1317.949,2539.701 C1317.359,2539.337 1317,2538.693 1317,2538 L1317,2526 C1317,2525.307 1317.359,2524.663 1317.949,2524.299 C1318.538,2523.934 1319.275,2523.9 1319.895,2524.211 L1331.895,2530.211 C1332.572,2530.55 1333,2531.243 1333,2532 C1333,2532.757 1332.572,2533.45 1331.895,2533.789 L1319.895,2539.789 C1319.612,2539.93 1319.306,2540 1319,2540 C1318.634,2540 1318.27,2539.899 1317.949,2539.701 Z M1321,2529.236 L1321,2534.764 L1326.528,2532 L1321,2529.236 Z"
                                  id="Combined-Shape-Copy-11" fill="#FF9016" fill-rule="nonzero"></path>
                        </g>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="wrapper animate animate--to-up animate--fade">
        <div class="tech__grey">
            <h2>Автоматическая разработка медиаплана в Aizek.Алгоритм</h2>
            <div class="tech__grey__content">
                <div class="tech__grey__content__small">
                    <div class="tech__grey__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_2.svg" alt="">
                        <h3>Задачи клиента</h3>
                    </div>
                    <div class="tech__grey__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_3.svg" alt="">
                        <h3>Потребительская группа</h3>
                    </div>
                    <div class="tech__grey__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_1.svg" alt="">
                        <h3>Исторические данные</h3>
                    </div>
                </div>
                <div class="tech__grey__content__big">
                    <img src="/wp-content/themes/adv.ru/images/green_icon.svg" alt="">
                    <h3>Гранулярный оптимальный план до 1000 медианосителей</h3>
                </div>
            </div>
        </div>
    </div>
    <div class="tech_block wrapper animate animate--to-up animate--fade">
        <div class="tech__white">
            <h2>Автоматическая закупка инвентаря в Aizek.Трейд</h2>
            <div class="tech__white__content">
                <div class="tech__white__content__small">
                    <div class="tech__white__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_2.svg" alt="">
                        <h3>Задачи клиента</h3>
                    </div>
                    <div class="tech__white__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_3.svg" alt="">
                        <h3>Потребительская группа</h3>
                    </div>
                    <div class="tech__white__content__small__item">
                        <img src="/wp-content/themes/adv.ru/images/tech_grey_1.svg" alt="">
                        <h3>Исторические данные</h3>
                    </div>
                </div>
                <div class="tech__white__content__big">
                    <img src="/wp-content/themes/adv.ru/images/tech_unfinished.png" alt="">
                    <? if (!my_wp_is_mobile()) { ?>
                        <img src="/wp-content/themes/adv.ru/images/group-7.png" alt="">
                        <?
                    } else { ?>
                        <div class="tech__white__content__big__item">
                            <img src="/wp-content/themes/adv.ru/images/yandex_icon.png" alt="">
                            <img src="/wp-content/themes/adv.ru/images/mail_ru_icon.png" alt="">
                            <img src="/wp-content/themes/adv.ru/images/google_icon.png" alt="">
                            <img src="/wp-content/themes/adv.ru/images/nra_icon.png" alt="">
                        </div>
                    <? } ?>
                </div>
            </div>
        </div>
    </div>
    <div class="wrapper animate animate--to-up animate--fade">
        <div class="tech__last">
            <h2>Aizek в действии</h2>
            <div class="tech__last__content">
                <div class="tech__last__item">
                    <h3>10%</h3>
                    <p>оптимизация стоимости контакта с потребителем</p>
                </div>
                <div class="tech__last__item">
                    <h3>20%</h3>
                    <p>ускорение процессов медиапланирования</p>
                </div>
                <div class="tech__last__item">
                    <h3>10%</h3>
                    <p>увеличение эффективности от рекламных инвестиций</p>
                </div>
            </div>
            <div class="common_button common_button--centered">Перейти на сайт aizek.io</div>
        </div>
    </div>
</main>

<?
get_footer();
?>
